<?php

return [
    'like' => config('app.name').', как',
    'titles' => [
        'shop' => [
            '1' => 'Calipso',
            '2' => 'На нашей платформе',
            '3' => 'Наш сайт',
        ],
        'freelance' => [
            '1' => 'Добро пожаловать',
            '2' => 'Исследуйте',
            '3' => 'Calipso',
        ],
    ],
    'descriptions' => [
        'shop' => [
            '1' => 'ваш путь к успеху в мире фриланса.Здесь встречаются как таланты,так и заказы,позволяюшие создать идеальное пространство для роста и развития.Присоединяйтесь к нам и делайте свои фриланс-проекты легкими, вдохновляющими и успешными!',
            '2' => 'фриланса качество и своевременность – это не просто требование,а фундамент каждого проекта. Мы создаем идеальную среду для талантов,чтобы они в полной мере могли себя раскрыть и показать тот результат,которого ожидает заказчик.',
            '3' => 'это не просто платформа, а удобное пространство, где фрилансеры и заказчики находят друг друга без лишних усилий. Интуитивный интерфейс, четкие инструменты и возможность легко взаимодействовать делают наше пространство максимально удобным для каждого пользователя. Оптимизируйте свой опыт фриланса с нами!',
        ],
        'freelance' => [
            '1' => 'в наше фриланс-пространство! Здесь вы можете приобрести уже готовые работы от наших талантливых фрилансеров. Идеи становятся реальностью в один клик!',
            '2' => 'мир готовых решений на нашем фриланс-сайте. Отличайтесь среди конкурентов, выбирая профессиональные работы наших фрилансеров. Успех вашего проекта начинается здесь!',
            '3' => 'это  — площадка, где заказчики находят идеальные готовые работы фрилансеров. Присоединяйтесь к нашему сообществу, чтобы воплотить ваши идеи в жизнь.',
        ],
    ]
];
