<?php

return [
    'no_buyed_lots' => 'У вас пока нет купленных лотов.',
    'no_lots' => 'У вас пока нет лотов.',
    'no_orders' => 'У вас пока нет заказов.',
    'no_transactions' => 'У вас пока нет ни одной транзакции',
    'reviews_for' => 'Отзывы на :name',
    'lots_for' => 'Лоты от :name',
    'orders_for' => 'Заказы от :name',
    'no_reviews_for' => 'У пользователя :name нет отзывов.',
    'no_lots_for' => 'У пользователя :name нет лотов.',
    'become_text' => "Calipso - лучшая биржа фриланса,нас выбрали уже тысячи пользователей и вот за что нас любят :\n\n1.Безопасные финансовые транзакции.\n2.Гибкие условия работы.\n3.Разнообразие задач и проектов. \n4.Честные отзывы и рейтинги\n\nПрисоединяйтесь к нашему сообществу фрилансеров и начните свой успешный путь в мире онлайн-труда!",
    'no_orders_for' => 'У пользователя :name нет заказов.',
    'no_wishlist_lots' => 'Вы еще не добавляли избранных лотов.',
    'no_basket_lots' => 'Вы еще не добавляли лотов в корзину.',
    'to_withdraw' => 'Вывести',
    'amount' => 'Сумма',
    'withdraw_text' => 'Вывод средств производится стабильно раз в неделю. Если Вы не получили денег спустя неделю, пожалуйста, обратитесь в поддержку, мы обязательно Вам поможем.',
];
