<?php

return [
    'banner' => [
        'title' => 'Приветствуем на сайте '.config('app.name'),
        'description' => 'Добро пожаловать на наш фриланс-портал! Здесь талантливые профессионалы и заказчики объединяются для воплощения креативных бизнес-идей. Найдите нужных специалистов или предложите свои услуги – ваш успех начинается здесь!'
    ],
    'info' => [
        'title' => 'Самая удобная фриланс биржа',
        'active_orders' => 'Активных заказвов',
        'new_orders_a_week' => 'Новые заказы за неделю',
        'new_orders_a_day' => 'Новых заказов за день',
    ],
    'about_shop' => 'О магазине',
    'top_freelancers' => 'Топ фрилансеров',
    'all_freelancers' => 'Все фрилансеры',
    'all_lots' => 'Все лоты',
    'premium_lots' => 'Премиум объявления',
    'mobile_app' => 'мобильное приложение',
    'our_benefits' => 'Наши преимущества',
    'shop_text' => 'Добро пожаловать в наш раздел "Магазин" – виртуальный рынок, где встречаются заказчики и опытные фрилансеры. Здесь вы найдете разнообразные готовые работы, созданные талантливыми специалистами в области дизайна, программирования, копирайтинга и многих других сферах. Наш магазин предоставляет удобную платформу для просмотра и выбора работ, которые соответствуют вашим требованиям. Заказчики могут легко ознакомиться с портфолио фрилансеров, оценить качество и выбрать подходящее решение для своего проекта. Фрилансеры же получают возможность представить свои лучшие работы широкой аудитории заказчиков. Мы стремимся создать пространство, где качество и профессионализм встречаются с потребностями клиентов. Не теряйте времени – перейдите в раздел "Магазин" и начните свой путь к успешному сотрудничеству в мире фриланса!',
    'benefits' => [
        '1' => 'В нашей фриланс-бирже удобная система поиска нужной вам работы, с которой разберется даже ребенок',
        '2' => 'Не только каждый фрилансер, но и заказчик имеет свой профиль, на котором вы можете оставить свой отзыв или посмотреть его прошлые отзывы перед началом сделки',
        '3' => 'Удобная система передачи финансов, избавит вас от мошенничества, наша фриланс-биржа Калипсо всегда на страже безопасности вашего кошелька',
        '4' => 'Абсолютно каждый может заработать имея желание и стремления, наша цель - дать максимальному количеству людей возможность работать онлайн.',
        '5' => 'Крутые подарки и вознаграждения ждут наших постоянных клиентов, главное быть трудолюбивыми, честными и оставаться с нами!',
    ],
    'mobile' => [
        '1' => 'Скачав наше мобильное приложение, вас ждет крутой интерфейс, который понятен на интуитивном плане абсолютно каждому.',
        '2' => 'Получай бонусы за приглашенного друга, выставляй свои объявлений в пару кликов и зарабатывай - все это доступно в нашем приложении '.config('app.name'),
        '3' => 'Окунись в мир фриланса вместе с нами.',
    ]
];
